﻿IDS_IS_CALC_REPORT_EN_TEST = "IS_CalcReport_EN-測試(Lang:EN)"
IDS_IS_CALC_REPORT_MSG_INCONSISTENT_DLL = "設計模組的版本與目前版本不相容。 \n無法產生報告。"
IDS_IS_CALC_REPORT_CH_TEST = "IS_CalcReport_CH-Test(Lang:EN)"
IDS_IS_CALC_REPORT_JP_TEST = "IS_CalcReport_JP-Test(Lang:JP)"
IDS_IS_CALC_REPORT_KR_TEST = "IS_CalcReport_KR-Test(Lang:KR)"
IDS_IS_CALC_REPORT_RUS_TEST = "IS_CalcReport_RUS-Test(Lang:RUS)"
IDS_IS_CALC_REPORT_TW_TEST = "IS_CalcReport_TW-Test(Lang:TW)"
